/* Данный массив будет рендериться в компоненте About */

export const arrWithDescripServices = [
  {
    title: 'Услуги',
    description: 'Серьезная сигарная карта и достойный выбор кальянов – standart, premium или de luxe. Всегда в наличии элитный алкоголь, который составляет отличную партию сигарам. Всем, кто за рулем бармен предложит авторский чай.'
  },
  {
    title: 'Развлечения',
    description: 'В клубе «Дым кудрявый» установлены плазменные панели, на которых можно посмотреть спортивный матч. Также в гостевом зале вы найдете шахматы и шашки, в том числе интересные авторские коллекции.'
  },
  {
    title: 'Для кого',
    description: 'Курительный клуб №1 «Дым кудрявый» создан для деловых и неформальных встреч. В отличии от традиционных английских курительных клубов, заведение в Екатеринбурге ждет и джентльменов, и леди.'
  }
];